[
    {
        
        "service_id": "01",
        "title": "Italy",
        "img": "https://i.ibb.co/KhM6Wk5/rebe-adelaida-zun-Qw-My5-B6-M-unsplash.jpg",
        "price": "$960",
        "description": "Italy is one of the most popular European destinations. In 2019, Italy was the second most popular European destination. Our Ultimate Italy Travel Guide looks at some of the wonderful things Italy has to offer tourists, when the best time to travel is and what you can look forward to on your trip. "
       
    },
    {
        
        "service_id": "02",
        "title": "Germany",
        "img": "https://i.ibb.co/zFh4rBw/kai-pilger-u-QBxh6-L5-D4-unsplash.jpg",
        "price": "$800",
        "description": "Germany is world famous as land of Ideas and thinkers. It is also known to the world for engineering and manufacturing. The country offers free university education to Europeans and to non-Europeans as well. But lesser known fact is that one-third of the country is still covered in forests and woodlands. The country has an impressive culture and endless travel opportunities that are lesser explored.  "
       
    },
    {
        
        "service_id": "03",
        "title": "Spain",
        "img": "https://i.ibb.co/Lg8NchL/harrison-fitts-VXHq-JN52-K6s-unsplash.jpg",
        "price": "$850",
        "description": "Spain is a beautiful country with rich architecture and a huge cultural heritage. Arguably it has it all: mountains, a stunning coastline, and urban life, plus agriculture, mining, and industry, the whole city, and its surroundings are a romantic set. Nice promenades and excellent food.The country has an impressive culture and endless travel opportunities that are lesser explored. "
       
    },
    {
        
        "service_id": "04",
        "title": "France",
        "img": "https://i.ibb.co/3RzfpHY/chris-karidis-nnzk-ZNYWHa-U-unsplash.jpg",
        "price": "$730",
        "description": "It won’t be wrong to say that this place is made up of fairytale stuff. With spectacular castles and lavender fields at almost every turn, beauty takes a new definition here. The country also boasts of a breathtakingly beautiful coastline that lures travellers from across the world.  "
       
    },
    {
        
        "service_id": "05",
        "title": "Switzerland",
        "img": "https://i.ibb.co/jG4pSRc/ricardo-gomez-angel-58u-ZCE8zrdk-unsplash.jpg",
        "price": "$1100",
        "description": "Nestled in the Alps, Switzerland is definitely one of the world’s most beautiful countries in the world. It’s also notable that during winters, this place further turns into a spectacular winter wonderland, and skiing becomes a favourite sport here. However, if you are not a fan of skiing, a visit to Switzerland during summers will also take your breath away. "
       
    },
    {
        
        "service_id": "06",
        "title": "Maldives",
        "img": "https://i.ibb.co/ygQhbFf/rayyu-maldives-x-Ps-FXsb-XJRg-unsplash.jpg",
        "price": "$500",
        "description": "The Maldives is irresistible with its white beaches, turquoise sea, blue lagoons, colourful marine life and many palm trees. With a temperature of around 30C all days of the year, the Maldives is a dream come true at any time.  "
       
    }  
    
]